const recipeData = [
  {
    tab: "Назначение",
    sidebarData: [
      {
        title: "МНН",
        text: "Бисопролол",
      },
      {
        title: "Лекарственная форма",
        text: "Твердые",
      },
      {
        title: "Детальное понятие формы лекарства",
        text: "Таблетки",
      },
      {
        title: "Способ введения препарата",
        text: "Орально",
      },
    ],
    // tableData: {
    //     header: ["НАЗВАНИЕ лекарства", "МНН", "кол-во/лекарственная форма", "Действия"]
    // }
  },
];
